<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=Shift_JIS" />
<meta http-equiv="Content-Style-Type" content="text/css" />
<meta name="robots" content="index,follow" />
<meta name="keywords" content="" />
<meta name="description" content="" />
<link rel="stylesheet" href="style.css" type="text/css" />
<link rel="start" type="text/html" href="index.html" />
<title>３０年以内に７０％以上の確率で起こると言われている、首都直下型地震は、いつごろ起こるのか？</title>
</head>

<body>
<h1>３０年以内に７０％以上の確率で起こると言われている、首都直下型地震は、いつごろ起こるのか？</h1>

先日、東京都内で多数確認された地鳴りのような音の正体が、今まで未確認だった東京湾の奥深くに潜む活断層から来た振動じゃないか？と言われていますが。<br />
<br />
気象庁の地震担当の人は、それが原因ではないとかちょっと言葉を濁していた記憶があるので多分、それが原因だったんだろうと思うのです。<br />
<br />
ただ、将来的に首都直下型地震が起きる可能性の候補地として新たに認識された場所と言う事だけは確かな様で、今後は注意深く見守っていくのと同時に、未だに小刻みに身体に感じない地震が多発していると言うので、気になる人は気象庁の地震計測系のページを系のページをチェックして行く事をお勧めしますよ。<br />
<br />
で、そもそも将来的に高確率で起こる！と言われている首都直下型地震ですが、一体いつごろ起きるのか～と言う予測がしづらいとは言われていますね。<br />
<br />
ただ、起きるだろう信玄の場所はほぼ確定している様で、東京湾の中心から近い位置かもしくは、房総半島の南部に近い位置と言う予測は立てられている模様です。<br />
<br />
ただそれもあくまでも予想なので、本当にそこで地震が発生するとは限らないと言う事になりますが、地震発生前に起こる何らかの異変や自然現象に逐一目を耳を傾け続けなければならない事は確かな様です。<br />
<br />
さて本題と言うか実際に自信が来た時にてんやわんやになるのは一般市民になる訳ですが、自身が来た時に必ず家に常備して置くべきものは、停電が起きた時に使える手動で発電する発電ツールとバッテリー、手動で発電して使えるラジオや乾電池、それと懐中電灯やちょっとした明りになるランタンもあったら便利です。<br />
<br />
あと、意外と気づかれていなくてちょっと驚いたんですが、本格的登山用に使われる登山用のキッチンツールがまた便利で、折り畳み式の何度でも使える丼や、まな板代わりにもなるお皿や、かなりの火力で料理が出来る簡易バーナーなど結構災害時に便利そうなアイテムが揃っていたので、これは揃えておくと確実に重宝しそうだ！と思いましたよ。<br />
<br />
よく見てみると、登山と災害時の過ごし方は似ていると言うか、荷物を少なくするために食料は調理前は少ないけど調理すると増える系とか、お風呂に毎日は入れない高山で清潔に過ごすアイテムなどなど～、本当色々学ぶべきものが多いのが登山用のアイテムなので、色々研究して行くと楽しそうです。<br />
<br />
と、色々考えさせられる事は多いですが、とにかく地震が、いつ・どこで起きるのか？と言う正確に近い予測が出来る様になってもらえると、今後の対応がしやすいと言うか～と言うか、そんなのは多分不可能に近いと思っているので、勝手に人は起きそうなタイミングを予想したりしているんですが。<br />
<br />
私は何かもう、東京オリンピックが開催寸前！？とか、開催中とか、ヤバい時期に置きそうでヒヤヒヤしている感じです。<br />
<br />
<a href="http://www.whitening-cosmetics.net/">美白化粧品 ランキング</a><br />
<br />
３０年以内とは言わず、１０年以内に起きそうな気しかしない～と考える今日この頃です。
<br /><br />

</body>
</html>
